/* Localized versions of Info.plist keys */

CFBundleName = "Mac OS X Sound Plugin";
CFBundleShortVersionString = "SPU Plugin for PCSXR";
CFBundleGetInfoString = "Based on P.E.Op.S. SPU Sound Plugin.";
NSHumanReadableCopyright = "Copyright © 2004 Gil Pedersen.";
